export const SHOP_DATA = [
  {
    title: 'men',
    items: [
      {
        id: 101,
        name: 'Viktor & Rolf - Spicebomb',
        price: 5000,
        description:
          'Spicebomb от Viktor & Rolf – это взрывной аромат, сочетающий мощные специи и соблазнительные ноты. Яркий и энергичный, он открывается свежим бергамотом и грейпфрутом, а затем раскрывается экзотической корицей, паприкой и шафраном. Кожа, табак и ветивер в базе добавляют глубину и сексуальность. Впечатляющий ароматный взрыв.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.13857.jpg'
      },
      {
        id: 102,
        name: 'Franck Boclet - Tobacco',
        price: 4800,
        description:
          'Tobacco от Franck Boclet – это изысканный аромат, вдохновленный атмосферой табачного листа. Этот уникальный парфюм открывается теплыми и сладкими нотами табака, создавая завораживающую и привлекательную ауру. Он сочетает глубокий аромат дыма с нежностью ванили и древесных аккордов, создавая обволакивающий и элегантный шлейф.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.29147.jpg'
      },
      {
        id: 103,
        name: 'Parfumes de Marly - Layton',
        price: 8700,
        description:
          'Layton от Parfums de Marly - это роскошный аромат, который олицетворяет элегантность и изысканность. Он открывается свежими нотами яблока и лаванды, смешанными с гвоздикой и перцем. В сердце раскрываются душистые аккорды ванили, карамели и ладана, создавая чувственное и завораживающее впечатление. Окончание проявляется в элегантных нотах сандалового дерева, пачули и гуаяка',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.39314.jpg'
      },
      {
        id: 104,
        name: 'Lalique - Encre Noire',
        price: 2000,
        description:
          'Encre Noire от Lalique - это загадочный и глубокий аромат, вдохновленный чернилами и темными лесами. Он открывается свежими нотами кипариса и ветивера, создавая обволакивающую ауру. В сердце расцветают мягкие аккорды кашмира и кожи, придающие аромату теплоту и чувственность. Основу составляют влажные и древесные ноты, придающие аромату глубину и интригу.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.1834.jpg'
      },
      {
        id: 105,
        name: "Prada - L'homme",
        price: 8900,
        description:
          "L'Homme от Prada - это изысканный и современный мужской аромат, который сочетает в себе свежие и древесные ноты. Он открывается ярким аккордом ириса и бергамота, создавая чистое и элегантное вступление. В сердце расцветают ноты амбры и пачули, добавляя аромату глубину и теплоту. Основу составляют ваниль и кожа, создающие завершающий шлейф непринужденного и привлекательного образа.",
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.39029.jpg'
      },
      {
        id: 106,
        name: 'Tom Ford - Tobacco Vanille',
        price: 25605,
        description:
          'Tobacco Vanille от Tom Ford - это роскошный и притягательный аромат, вдохновленный теплыми и обольстительными нотами табака и ванили. Он открывается насыщенными аккордами табака, сопровождаемыми пряными и древесными нотками. В сердце расцветают сладкие ванильные оттенки, создающие обволакивающий шлейф. Это интенсивное и уникальное сочетание вызывает чувственность и завораживает окружающих.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.1825.jpg'
      },
      {
        id: 107,
        name: 'Armaf - Club de Nuit Intense Man',
        price: 2700,
        description:
          'Club de Nuit Intense Man от Armaf - это сильный и мужественный аромат, созданный для энергичных и уверенных мужчин. Он открывается свежими нотами лимона и черной смородины, смешанными с аккордами перца и мяты. В сердце расцветают интенсивные ноты лаванды и жасмина, придающие аромату элегантность и изысканность. Основу составляют мощные древесные и мускусные ноты, создающие соблазнительный и длительный шлейф. Club de Nuit Intense Man - это аромат для настоящих покорителей и ценителей элегантности.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.34696.jpg'
      },
      {
        id: 108,
        name: 'Tom Ford - Lost Cherry',
        price: 23450,
        description:
          'Lost Cherry от Tom Ford - это соблазнительный и провокационный аромат, который привносит в мир фруктовых композиций ноты сладкой вишни. Этот ароматный коктейль открывается сочными и яркими нотами вишни, смешанными с аккордами мандарина и черной смородины. В сердце расцветают соблазнительные ноты белого цветка и жасмина, придающие аромату изысканность и элегантность. Основу составляют древесные и ванильные ноты, создающие глубокий и завораживающий шлейф. Lost Cherry - это аромат, который пробуждает желание и оставляет восхитительное впечатление.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.51411.jpg'
      },
      {
        id: 110,
        name: 'Dior - Sauvage',
        price: 9340,
        description:
          'Sauvage от Dior - это дерзкий и современный мужской аромат, который олицетворяет силу и свободу. Он открывается свежими нотами бергамота и папируса, создавая энергичное и электризующее начало. В сердце расцветают аккорды лаванды, герани и черного перца, придающие аромату стойкость и силу. Основу составляют теплые и древесные ноты амброксана и пачули, создающие глубину и мужественность. Sauvage - это аромат для смелых и стильных мужчин, готовых покорять мир.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.31861.jpg'
      },
      {
        id: 111,
        name: 'Creed - Aventus',
        price: 27590,
        description:
          'Aventus от Creed - это элитный и роскошный аромат, который олицетворяет силу, статус и вдохновение. Он открывается свежими нотами сочной ананаса и черной смородины, смешанными с аккордами яблока и бергамота. В сердце расцветают ноты березы, розы и жасмина, создавая элегантную и привлекательную композицию. Основу составляют древесные ноты, ветивер и мускус, придающие аромату глубину и изысканность. Aventus - это аромат для тех, кто стремится к успеху и безупречному стилю.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.9828.jpg'
      },
      {
        id: 112,
        name: "Hermès - Terre d'Hermès",
        price: 10000,
        description:
          "Terre d'Hermès от Hermès - это исключительный и природный аромат, который переносит нас в мир земли и природы. Он открывается свежими и минеральными нотами грейпфрута и апельсина, смешанными с аккордами пепла и кедра. В сердце расцветают теплые и пряные ноты перца, герани и пачули, создавая элегантную и мужественную композицию. Основу составляют древесные ноты ветивера и бензоина, придающие аромату глубину и стойкость. Terre d'Hermès - это аромат для тех, кто ценит связь с природой и открывает в ней вдохновение и красоту.",
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.17.jpg'
      },
      {
        id: 113,
        name: 'Moschino - Toy Boy',
        price: 3890,
        description:
          'Дерзкий и провокационный, аромат Moschino - Toy Boy воплощает смелость и стиль. Пикантные ноты розового перца и бергамота вносят энергию и элегантность. Соблазнительные ноты розы, гвоздики и розового дерева раскрываются в сердце, придавая аромату страсть и сексуальность. А интенсивные древесные ноты добавляют глубину и мужественность. Toy Boy - аромат для тех, кто готов выделиться и проявить свою индивидуальность.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.55858.jpg'
      },
      {
        id: 114,
        name: 'Lalique - Lalique White in Black',
        price: 5239,
        description:
          'Lalique White in Black - это загадочный и элегантный аромат от Lalique. Он открывается яркими и свежими нотами бергамота и лимона, создавая динамичное и освежающее начало. В сердце расцветают ноты фиалки, лаванды и мускатного ореха, добавляя аромату изысканность и глубину. Основу составляют интенсивные и древесные ноты, придающие аромату стойкость и мужественность. Lalique White in Black - это аромат для тех, кто стремится выделиться и создать загадочный образ.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.66242.jpg'
      }
    ]
  },
  {
    title: 'women',
    items: [
      {
        id: 201,
        name: 'Attar Collection - Hayati',
        price: 4750,
        description:
          'Hayati от Attar Collection - это утонченный и чувственный аромат, который переносит нас в мир восточных эмоций и страстей. Он открывается сладкими нотами ванили и амбры, смешанными с аккордами пряных специй. В сердце расцветают нежные флоральные ноты розы и жасмина, создавая романтическую и чувственную композицию. Основу составляют теплые и древесные ноты, добавляющие аромату глубину и стойкость. Hayati - это аромат, который подчеркнет вашу индивидуальность и окутает вас неповторимым восточным шлейфом.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.50344.jpg'
      },
      {
        id: 202,
        name: 'Montale - Roses Musk',
        price: 4550,
        description:
          'Roses Musk от Montale - это изысканный и чувственный аромат, который сочетает в себе нежные ноты розы и притягательные ноты мускуса. Он открывается свежими и яркими аккордами бергамота, смешанными с нежными нотами розы. В сердце расцветают сладкие и пленительные ноты мускуса, придающие аромату чувственность и глубину. Roses Musk - это аромат, который окружает вас аурой романтизма и создает неповторимое впечатление.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.1148.jpg'
      },
      {
        id: 203,
        name: 'Amouage - Imitation',
        price: 9350,
        description:
          'Imitation от Amouage - это роскошный и интригующий аромат, который искусно сочетает элегантность и загадочность. Он открывается пряными и фруктовыми нотами, смешанными с аккордами черной смородины и лимона. В сердце расцветают ноты розы и ириса, добавляя аромату изысканность и романтику. Основу составляют древесные и амбровые ноты, создающие глубину и стойкость. Imitation - это аромат, который подчеркивает вашу уникальность и оставляет запоминающийся след.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.49851.jpg'
      },
      {
        id: 204,
        name: 'Narciso Rodriguez - Musk Noir For Her',
        price: 5200,
        description:
          'Musk Noir For Her от Narciso Rodriguez - загадочный и соблазнительный аромат. Пленительные ноты фиалки и бергамота в открытии, нежные ноты розы и иланг-иланга в сердце. Глубокие древесные ноты в основе. Чувственный и загадочный аромат, притягивающий внимание.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.64730.jpg'
      },
      {
        id: 205,
        name: 'Ex Nihilo - Fleur Narcotique',
        price: 14750,
        description:
          'Fleur Narcotique от Ex Nihilo - это роскошный и завораживающий аромат. Он открывается свежими нотами бергамота и лимона, смешанными с аккордами мандарина. В сердце расцветают нежные и изысканные ноты жасмина и фрезии, добавляя аромату элегантность и привлекательность. Основу составляют теплые и чувственные ноты ванили и пачули, создающие глубину и стойкость. Fleur Narcotique - это аромат, который пленит своей ароматной гармонией и оставляет незабываемое впечатление.',
        imageUrl: 'https://fraguru.com/mdimg/perfume/375x500.27571.jpg'
      },
      {
        id: 206,
        name: 'Attar Collection - Azora',
        price: 4750,
        description:
          'Azora от Attar Collection - это изысканный и утонченный аромат, который воплощает чистоту и свежесть. Он открывается яркими и освежающими нотами лимона и зеленого яблока, создавая энергичное и приятное начало. В сердце расцветают нежные и цветочные аккорды жасмина и фрезии, придающие аромату женственность и романтику. Основу составляют мягкие и древесные ноты, добавляющие глубину и стойкость. Azora - это аромат, который подчеркнет вашу естественную красоту и окутает вас аурой свежести и чарующего блеска.       ',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.50343.jpg'
      },
      {
        id: 207,
        name: 'Tom Ford - Rose Prick',
        price: 25320,
        description:
          'Rose Prick от Tom Ford - это роскошный и провокационный аромат, который пленит своей сексуальностью и сладостью. Он открывается яркими и сочными нотами бергамота, смешанными с аккордами розового перца. В сердце расцветают ноты розы и сливы, создавая соблазнительную и притягательную композицию. Основу составляют теплые и пикантные ноты пачули и ванили, придающие аромату глубину и стойкость. Rose Prick - это аромат, который выделяет вашу сексуальность и оставляет за собой сладкое и захватывающее впечатление.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.58781.jpg'
      },
      {
        id: 208,
        name: 'Maison Francis Kurkdjian - Baccarat Rouge 540',
        price: 25700,
        description:
          'Baccarat Rouge 540 от Maison Francis Kurkdjian - это изысканный и привлекательный аромат, который олицетворяет роскошь и элегантность. Он открывается яркими и свежими нотами жасмина и шафрана, создавая магнетическое и завораживающее начало. В сердце расцветают ноты амбры и кедра, добавляя аромату теплоту и соблазнительность. Основу составляют древесные и мускусные ноты, придающие аромату глубину и стойкость. Baccarat Rouge 540 - это аромат, который подчеркнет вашу индивидуальность и оставит впечатление неподражаемой элегантности.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.33519.jpg'
      },
      {
        id: 209,
        name: 'By Kilian - Good Girl Gone Bad',
        price: 17500,
        description:
          'Good Girl Gone Bad от By Kilian - это провокационный и соблазнительный аромат, который олицетворяет силу и страсть. Он открывается яркими и сочными нотами персика и абрикоса, создавая сладкое и привлекательное начало. В сердце расцветают нежные и цветочные аккорды розы и жасмина, придающие аромату женственность и чувственность. Основу составляют теплые и пикантные ноты пачули и ванили, добавляющие аромату глубину и стойкость. Good Girl Gone Bad - это аромат, который выражает вашу силу и страстную натуру, оставляя впечатление смелости и решительности.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.15924.jpg'
      },
      {
        id: 210,
        name: 'Yves Saint Laurent - Black Opium',
        price: 9230,
        description:
          'Black Opium от Yves Saint Laurent - это завораживающий и привлекательный аромат, который олицетворяет роковую силу и соблазнительность. Он открывается яркими и энергичными нотами груши и апельсина, создавая ослепительное и притягательное начало. В сердце расцветают пленительные и шикарные ноты кофе и жасмина, придающие аромату интенсивность и чувственность. Основу составляют теплые и обволакивающие ноты ванили и кедра, добавляющие аромату глубину и стойкость. Black Opium - это аромат, который подчеркнет вашу силу и привлекательность, окутывая вас таинственным и пленительным шлейфом.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.25324.jpg'
      },
      {
        id: 211,
        name: 'Yves Saint Laurent - Libre',
        price: 9530,
        description:
          'Libre от Yves Saint Laurent - это освобождающий и энергичный аромат, который олицетворяет силу и независимость. Он открывается яркими и свежими нотами лаванды и мандарина, создавая элегантное и освежающее начало. В сердце расцветают ноты жасмина и апельсинового цвета, добавляя аромату женственность и чувственность. Основу составляют теплые и привлекательные ноты ванили и кедра, придающие аромату глубину и стойкость. Libre - это аромат, который позволяет вам быть собой, выражать свою независимость и оставлять след в окружающем мире.',
        imageUrl: 'https://fimgs.net/mdimg/perfume/375x500.56077.jpg'
      }
    ]
  }
];
